svod = """
Свод правил:
Чтобы начать или перезапустить игру напиши мне "Дай пример"
Твой уровень: %s
Для того чтобы повысить уровень набери 10 очков опыта.
За каждый правильный ответ ты получаешь 1 очко опыта.
За неправильный ответ ты потеряешь 2 очка опыта.
С каждым новым уровнем сложность примеров будет повышаться.
Уровни сложности:
Новичок - устный счёт
Любитель - дроби
Мастер - десятичные дроби
Для смены уровня сложности напиши название сложности.
По умолчанию - новичок.
"""

signs = ['+', '-', '*', '/']